{"_id":{"$oid":"6989ab547bc28f75d70d3862"},"category":{"$oid":"67a3f1234567890123456789"},"title":"ဓဇဂ္ဂသုတ် ပါဠိတော်","content":"၁။ ယဿာနုဿရဏေနာပိ၊ အန္တလိက္ခေပိ ပါဏိနော။ ပတိဋ္ဌမဓိဂစ္ဆန္တိ၊ ဘူမိယံ ဝိယ သဗ္ဗထာ။ ၂။ သဗ္ဗုပဒ္ဒဝဇာလမှာ၊ ယက္ခစောရာဒိသမ္ဘဝါ။ ဂဏနာ န စ မုတ္တာနံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။ ၃။ ဧဝံ မေ သုတံ၊ ဧကံ သမယံ ဘဂဝါ သာဝတ္ထိယံ ဝိဟရတိ ဇေတဝနေ အနာထပိဏ္ဍိကဿ အာရာမေ။ ၄။ တတြ ခေါ ဘဂဝါ ဘိက္ခူ အာမန္တေသိ \"ဘိက္ခဝေါ\"တိ။ \"ဘဒ္ဒန္ေတ\"တိ တေ ဘိက္ခု ဘဂဝတော ပစ္စဿောသုံ။ ဘဂဝါ ဧတဒဝေါစ - \"ဘူတပုဗ္ဗံ ဘိက္ခဝေ ဒေဝါသုရသင်္ဂါမော သမုပဗျူဠှော အဟောသိ။ အထ ခေါ ဘိက္ခဝေ သက္ကော ဒေဝါနမိန္ဒော ဒေဝေ တာဝတိံသေ အာမန္တေသိ - 'သစေ မာရိသာ ဒေဝါနံ သင်္ဂါမဂတာနံ ဥပ္ပဇ္ဇေယျ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ မမေဝ တသ္မိံ သမယေ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ မမံ ဟိ ဝေါ ဓဇဂ္ဂံ ဥလ္လောကယတံ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ'။\" ၅။ \"နော စေ မေ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ပဇာပတိဿ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ပဇာပတိဿ ဟိ ဝေါ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကယတံ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\" ၆။ \"နော စေ ပဇာပတိဿ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ဝရုဏဿ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ဝရုဏဿ ဟိ ဝေါ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကယတံ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\" ၇။ \"နော စေ ဝရုဏဿ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ဤသာနဿ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ဤသာနဿ ဟိ ဝေါ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကယတံ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ သော ပဟီယိဿတီတိ။\" ၈။ \"တံ ခေါ ပန ဘိက္ခဝေ သက္ကဿ ဝါ ဒေဝါနမိန္ဒဿ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ပဇာပတိဿ ဝါ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ဝရုဏဿ ဝါ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ဤသာနဿ ဝါ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကယတံ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ သော ပဟီယေထာပိ နောပိ ပဟီယေထ။\" ၉။ \"တံ ကိဿ ဟေတု? သက္ကော ဟိ ဘိက္ခဝေ ဒေဝါနမိန္ဒော အဝီတရာဂေါ အဝီတဒေါသော အဝီတမောဟော ဘီရု ဆမ္ဘီ ဥတြာသီ ပလာယီတိ။\" ၁၀။ \"အဟဉ္စ ခေါ ဘိက္ခဝေ ဧဝံ ဝဒါမိ - 'သစေ တုမှာကံ ဘိက္ခဝေ အရညဂတာနံ ဝါ ရုက္ခမူလဂတာနံ ဝါ သုညာဂါရဂတာနံ ဝါ ဥပ္ပဇ္ဇေယျ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ မမေဝ တသ္မိံ သမယေ အနုဿရေယျာထ' -\" ၁၁။ \"ဣတိပိ သော ဘဂဝါ အရဟံ၊ သမ္မာသမ္ဗုဒ္ဓေါ၊ ဝိဇ္ဇာစရဏသမ္ပန္နော၊ သုဂတော လောကဝိဒူ၊ အနုတ္တရော ပုရိသဒမ္မသာရထိ၊ သတ္ထာ ဒေဝမနုဿာနံ၊ ဗုဒ္ဓေါ ဘဂဝါတိ။\" ၁၂။ \"မမံ ဟိ ဝေါ ဘိက္ခေဝ အနုဿရတံ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\" ၁၃။ \"နော စေ မံ အနုဿရေယျာထ၊ အထ ဓမ္မံ အနုဿရေယျာထ -\" ၁၄။ \"သွာက္ခာတော ဘဂဝတာ ဓမ္မော၊ သန္ဒိဋ္ဌိကော အကာလိကော ဧဟိပဿိကော ဩပနေယျိကော ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟီတိ။\" ၁၅။ \"ဓမ္မံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\" ၁၆။ \"နော စေ ဓမ္မံ အနုဿရေယျာထ၊ အထ သံဃံ အနုဿရေယျာထ -\" ၁၇။ \"သုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ဥဇုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ဉာယပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ သာမီစိပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ယဒိဒံ စတ္တာရိ ပုရိသယုဂါနိ အဋ္ဌ ပုရိသပုဂ္ဂလာ၊ ဧသ ဘဂဝတော သာဝကသံဃော၊ အာဟုနေယျော ပါဟုနေယျော ဒက္ခိဏေယျော အဉ္ဇလိကရဏီယော အနုတ္တရံ ပုညက္ခေတ္တံ လောကဿာတိ။\" ၁၈။ \"သံဃံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\" ၁၉။ \"တံ ကိဿ ဟေတု? တထာဂတော ဟိ ဘိက္ခဝေ အရဟံ သမ္မာသမ္ဗုဒ္ဓေါ ဝီတရာဂေါ ဝီတဒေါသော ဝီတမောဟော အဘီရု အဆမ္ဘီ အနုတြာသီ အပလာယီတိ။\" ၂၀။ ဣဒမဝေါစ ဘဂဝါ၊ ဣဒံ ဝတွာန သုဂတော အထာပရံ ဧတဒဝေါစ သတ္ထာ - ၂၁။ အရညေ ရုက္ခမူလေ ဝါ၊ သုညာဂါရေ ဝါ ဘိက္ခဝေါ။ အနုဿရေထ သမ္ဗုဒ္ဓံ၊ ဘယံ တုမှာက နော သိယာ။ ၂၂။ နော စေ ဗုဒ္ဓံ သရေယျာထ၊ လောကဇေဋ္ဌံ နရာသဘံ။ အထ ဓမ္မံ သရေယျာထ၊ နိယျာနိကံ သုဒေသိတံ။ ၂၃။ နော စေ ဓမ္မံ သရေယျာထ၊ နိယျာနိကံ သုဒေသိတံ။ အထ သံဃံ သရေယျာထ၊ ပုညက္ခေတ္တံ အနုတ္တရံ။ ၂၄။ ဧဝံ ဗုဒ္ဓံ သရန္တာနံ၊ ဓမ္မံ သံဃဉ္စ ဘိက္ခဝေါ။ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော န ဟေဿတိ။ ဓဇဂ္ဂသုတ္တံ နိဋ္ဌိတံ။","type":"text","summary":"ဘေးအန္တရာယ် ကင်းဝေးစေရန်နှင့် စိတ်ဓာတ်ခိုင်မာစေရန် ရွတ်ဆိုအပ်သော အကာအကွယ်ပေးသည့်သုတ်။","tags":["ပရိတ်တော်","ပါဠိ","ဘေးကင်း"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989aba17bc28f75d70d3864"},"category":{"$oid":"67a3f1234567890123456793"},"title":"မေတ္တာခြုံခြင်း","content":"၁။ လုံးစုံများစွာ သတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ၊ ဥပဒ်ရန်ဘေး ကင်းစင်ဝေး ငြိမ်းအေးကြပါစေ။ ၂။ ကြောက်တတ်၊ မကြောက်တတ် နှစ်ရပ်များစွာ သတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ၊ ဥပဒ်ရန်ဘေး ကင်းစင်ဝေး ငြိမ်းအေးကြပါစေ။ ၃။ မြင်အပ်၊ မမြင်အပ် နှစ်ရပ်များစွာ သတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ၊ ဥပဒ်ရန်ဘေး ကင်းစင်ဝေး ငြိမ်းအေးကြပါစေ။ ၄။ ဝေးနေနီးနေ နှစ်ထွေများစွာ သတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ၊ ဥပဒ်ရန်ဘေး ကင်းစင်ဝေး ငြိမ်းအေးကြပါစေ။ ၅။ ဘဝဇာတ်ဆုံး စေ့များစွာ သတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ၊ ဥပဒ်ရန်ဘေး ကင်းစင်ဝေး ငြိမ်းအေးကြပါစေ။ ၆။ ရှည်၊ တို၊ အလတ် သုံးရပ်များစွာ သတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ၊ ဥပဒ်ရန်ဘေး ကင်းစင်ဝေး ငြိမ်းအေးကြပါစေ။ ၇။ ကြီး၊ ငယ်၊ အလတ် သုံးရပ်များစွာ သတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ၊ ဥပဒ်ရန်ဘေး ကင်းစင်ဝေး ငြိမ်းအေးကြပါစေ။ ၈။ ဆူ၊ ကြုံ၊ အလတ် သုံးရပ်များစွာ သတ္တဝါ ချမ်းသာကိုယ်စိတ်မြဲပါစေ၊ ဥပဒ်ရန်ဘေး ကင်းစင်ဝေး ငြိမ်းအေးကြပါစေ။ ၉။ လူအချင်းချင်း လှည့်ပတ်ခြင်း ကင်းရှင်းကြပါစေ။ ၁၀။ အထင်သေးခြင်း၊ အချင်းချင်း ကင်းရှင်းကြပါစေ။ ၁၁။ စိတ်ဆိုးခြင်း၊ အချင်းချင်း ကင်းရှင်းကြပါစေ။","type":"text","summary":"သတ္တဝါအပေါင်းတို့အပေါ် မေတ္တာပွားများခြင်းနှင့် ကောင်းကျိုးလိုလားခြင်း။","tags":["မေတ္တာပို့","နေ့စဉ်","မြန်မာစာ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989abec7bc28f75d70d3866"},"category":{"$oid":"67a3f1234567890123456789"},"title":"မင်္ဂလသုတ် ပါဠိတော်","content":"၁။ ယံ မင်္ဂလံ ဒွါဒသဟိ၊ စိန္တယိံသု သဒေဝကာ၊ သောတ္ထာနံ နာဓိဂစ္ဆန္တိ၊ အဋ္ဌတ္တိံ သဉ္စ မင်္ဂလံ။ ၂။ ဒေသိတံ ဒေဝဒေဝေန၊ သဗ္ဗပါပဝိနာသနံ။ သဗ္ဗလောက ဟိတတ္ထာယ၊ မင်္ဂလံ တံ ပဏာမ ဟေ။ ၃။ ဧဝံ မေ သုတံ၊ ဧကံ သမယံ ဘဂဝါ သာဝတ္ထိယံ၊ ဝိဟရတိ ဇေတဝနေ၊ အနာထပိဏ္ဍိကဿ အာရာမေ။ အထခေါ အညတရာ ဒေဝတာ အဘိက္ကန္တာယ ရတ္တိယာ အဘိက္ကန္တ ဝဏ္ဏာ ကေဝလကပ္ပံ ဇေတဝနံ ဩဘာသေတွာ ယေန ဘဂဝါ၊ တေနုပသင်္ကမိ။ ဥပသင်္ကမိတွာ ဘဂဝန္တံ - အဘိဝါဒေတွာ။ ဧကမန္တံ အဋ္ဌာသိ။ ဧကမန္တံ ဌိတာ ခေါ သာ ဒေဝတာ ဘဂဝန္တံ ဂါထာယ အဇ္ဈဘာသိ။ ၄။ ဗဟူ ဒေဝါ မနုဿာ စ၊ မင်္ဂလာနိ အစိန္တ ယုံ။ အာကင်္ခမာနာ သောတ္ထာနံ၊ ဗြူဟိ မင်္ဂလ မုတ္တမံ။ ၅။ အသေဝနာ စ ဗာလာနံ၊ ပဏ္ဍိတာနဉ္စ သေဝနာ။ ပူဇာ စ ပူဇနေယျာနံ၊ ဧတံ မင်္ဂလ မုတ္တမံ။ ၆။ ပတိရူပ ဒေသဝါသော စ၊ ပုဗ္ဗေ စ ကတ ပုညတာ။ အတ္တသမ္မာပဏိဓိ စ၊ ဧတံ မင်္ဂလ မုတ္တမံ။ ၇။ ဗာဟုသစ္စ ဉ္စ သိပ္ပဉ္စ၊ ဝိနယောစ သုသိက္ခိတော။ သုဘာသိတာ စ ယာ ဝါစာ။ ဧတံ မင်္ဂလ မုတ္တမံ။ ၈။ မာတာပိတု ဥပဋ္ဌာနံ၊ ပုတ္တဒါရဿ သင်္ဂဟော။ အနာကုလာ စ ကမ္မန္တာ၊ ဧတံ မင်္ဂလ မုတ္တမံ။ ၉။ ဒါနဉ္စ ဓမ္မစရိယာ စ၊ ဉာတကာနဉ္စ သင်္ဂဟော။ အနဝဇ္ဇာနိ ကမ္မာနိ၊ ဧတံ မင်္ဂလ မုတ္တမံ။ ၁၀။ အာရတီ ဝိရတီ ပါပါ၊ မဇ္ဇပါနာ စ သံယမော။ အပ္ပမာဒေါ စ ဓမ္မေသု၊ ဧတံ မင်္ဂလ မုတ္တမံ။ ၁၁။ ဂါရဝေါ စ နိဝါတော စ၊ သန္တုဋ္ဌိ စ ကတညုတာ။ ကာလေန ဓမ္မဿဝနံ၊ ဧတံ မင်္ဂလ မုတ္တမံ။ ၁၂။ ခန္တီစ သောဝစဿတာ၊ သမဏာနဉ္စ ဒဿနံ၊ ကာလေန ဓမ္မသာကစ္ဆာ၊ ဧတံ မင်္ဂလ မုတ္တမံ။ ၁၃။ တပေါ စဗြဟ္မစရိယဉ္စ အရိယာသစ္စာန ဒဿနံ၊ နိဗ္ဗာန သစ္ဆိကိရိယာ စ၊ ဧတံ မင်္ဂလ မုတ္တမံ။ ၁၄။ ဖုဋ္ဌဿ လောကဓမ္မေဟိ၊ စိတ္တံ ယဿ န ကမ္ပတိ၊ အသောကံ ဝိရဇံ ခေမံ၊ ဧတံ မင်္ဂလ မုတ္တမံ။ ၁၅။ ဧတာဒိသာနိ ကတွာန၊ သဗ္ဗတ္ထ မပရာဇိတာ။ သဗ္ဗတ္ထ သောတ္ထိံ ဂစ္ဆန္တိ၊ တံ တေသံ မင်္ဂလ မုတ္တမံ။ မင်္ဂလသုတ္တံ နိဋ္ဌိတံ။","type":"text","summary":"လူမင်း၊ နတ်မင်းတို့၏ ကောင်းကျိုးချမ်းသာ မင်္ဂလာအဖြာဖြာကို ဖော်ပြထားသော သုတ္တန်တော်။","tags":["မင်္ဂလသုတ်","ပရိတ်တော်","ပါဠိ","မင်္ဂလာ (၃၈) ပါး"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989ac377bc28f75d70d3868"},"category":{"$oid":"67a3f1234567890123456789"},"title":"ခန္ဓသုတ် ပါဠိတော်","content":"၁။ သဗ္ဗာသီဝိသဇာတီနံ၊ ဒိဗ္ဗမန္တာဂဒံ ဝိယ။ ယံ နာသေတိ ဝိသံ ဃောရံ သေသဉ္စာပိ ပရိဿယံ။ ၂။ အာဏာခေတ္တမှိ သဗ္ဗတ္ထ၊ သဗ္ဗဒါ သဗ္ဗပါဏိနံ။ သဗ္ဗသောပိ နိဝါရေတိ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။ ၃။ ဝိရူပက္ခေဟိ မေ မေတ္တံ မေတ္တံ ဧရာပထေဟိ မေ။ ဆဗျာပုတ္တေဟိ မေ မေတ္တံ မေတ္တံ ကဏှာဂေါတမကေဟိ စ။ ၄။ အပါဒကေဟိ မေ မေတ္တံ မေတ္တံ ဒွိပါဒကေဟိ မေ။ စတုပ္ပဒေဟိ မေ မေတ္တံ မေတ္တံ ဗဟုပ္ပဒေဟိ မေ။ ၅။ မာမံ အပါဒကော ဟိံသိ၊ မာမံ ဟိံသိ ဒွိပါဒကော။ မာမံ စတုပ္ပဒေါ ဟိံသိ၊ မာမံ ဟိံသိ ဗဟုပ္ပဒေါ။ ၆။ သဗ္ဗေ သတ္တာ သဗ္ဗေ ပါဏာ၊ သဗ္ဗေ ဘူတာ စ ကေဝလာ။ သဗ္ဗေ ဘဒြာနိ ပဿန္တု၊ မာ ကိဉ္စိ ပါပ မာဂမာ။ ၇။ အပ္ပမာဏော ဗုဒ္ဓေါ၊ အပ္ပမာဏော ဓမ္မော။ အပ္ပမာဏော သံဃော ပမာဏဝန္တာနိ သရီသပါနိ။ အဟိ ဝိစ္ဆိကာ သတပဒီ၊ ဥဏ္ဏနာဘီ သရဗူ မူသိကာ။ ၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။ ခန္ဓသုတ္တံ နိဋ္ဌိတံ။","type":"text","summary":"မြွေဘေးနှင့် အဆိပ်ရှိသော သတ္တဝါတို့၏ ဘေးရန်မှ ကာကွယ်ရန် ရွတ်ဆိုအပ်သောသုတ်။","tags":["ခန္ဓသုတ်","ပရိတ်တော်","အကာအကွယ်","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989ac757bc28f75d70d386b"},"category":{"$oid":"67a3f1234567890123456791"},"title":"ဘုရားဂုဏ်တော် (ကိုးပါး)","content":"ဣတိပိ သော ဘဂဝါ အရဟံ၊ သမ္မာသမ္ဗုဒ္ဓေါ၊ ဝိဇ္ဇာစရဏသမ္ပန္နော၊ သုဂတော၊ လောကဝိဒူ၊ အနုတ္တရော ပုရိသဒမ္မသာရထိ၊ သတ္ထာ ဒေဝမနုဿာနံ၊ ဗုဒ္ဓေါ၊ ဘဂဝါ။","type":"text","summary":"မြတ်စွာဘုရားရှင်၏ ပြည့်စုံလှသော ဂုဏ်တော် (၉) ပါးကို ဖော်ပြချက်။","tags":["ဂုဏ်တော်","ဘုရား","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989acad7bc28f75d70d386d"},"category":{"$oid":"67a3f1234567890123456791"},"title":"တရားဂုဏ်တော် (ခြောက်ပါး)","content":"သွာက္ခာတော ဘဂဝတာ ဓမ္မော၊ သန္ဒိဋ္ဌိကော၊ အကာလိကော၊ ဧဟိပဿိကော၊ ဩပနေယျိကော၊ ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟိ။","type":"text","summary":"တရားတော်၏ ဂုဏ်တော် (၆) ပါးကို ဖော်ပြချက်။","tags":["ဂုဏ်တော်","တရား","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989acea7bc28f75d70d386f"},"category":{"$oid":"67a3f1234567890123456791"},"title":"သံဃာဂုဏ်တော် (ကိုးပါး)","content":"သုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ဥဇုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ဉာယပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ သာမီစိပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ယဒိဒံ စတ္တာရိ ပုရိသယုဂါနိ အဋ္ဌ ပုရိသပုဂ္ဂလာ၊ ဧသ ဘဂဝတော သာဝကသံဃော၊ အာဟုနေယျော၊ ပါဟုနေယျော၊ ဒက္ခိဏေယျော၊ အဉ္ဇလိကရဏီယော၊ အနုတ္တရံ ပုညက္ခေတ္တံ လောကဿ။","type":"text","summary":"သံဃာတော်အရှင်သူမြတ်တို့၏ ဂုဏ်ကျေးဇူးတော် (၉) ပါးကို ဖော်ပြချက်။","tags":["ဂုဏ်တော်","သံဃာ","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989ad677bc28f75d70d3872"},"category":{"$oid":"67a3f1234567890123456792"},"title":"ဓမ္မစကြာသုတ် ပါဠိတော် အကျဉ်း","content":"နမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ ဧဝံ မေ သုတံ၊ ဧကံ သမယံ ဘဂဝါ ဗာရာဏသိယံ ဝိဟရတိ ဣသိပတနေ မိဂဒါယေ။ တတြ ခေါ ဘဂဝါ ပဉ္စဝဂ္ဂိယေ ဘိက္ခူ အာမန္တေသိ - ဒွေမေ ဘိက္ခဝေ အန္တာ ပဗ္ဗဇိတေန န သေဝိတဗ္ဗာ။ ယော စာယံ ကာမေသု ကာမသုခလ္လိကာနုယောဂေါ ဟီနော ဂမ္မော ပေါထုဇ္ဇနိကော အနရိယော အနတ္ထသံဟိတော။ ယော စာယံ အတ္တကိလမထာနုယောဂေါ ဒုက္ခော အနရိယော အနတ္ထသံဟိတော။ ဧတေ တေ ဘိက္ခဝေ ဥဘော အန္တေ အနုပဂမ္မ မဇ္ဈိမာ ပဋိပဒါ တထာဂတေန အဘိသမ္ဗုဒ္ဓါ စက္ခုကရဏီ ဉာဏကရဏီ ဥပသမာယ အဘိညာယ သမ္ဗောဓာယ နိဗ္ဗာနာယ သံဝတ္တတိ။ ကတမာ စ သာ ဘိက္ခဝေ မဇ္ဈိမာ ပဋိပဒါ တထာဂတေန အဘိသမ္ဗုဒ္ဓါ - အယမေဝ အရိယော အဋ္ဌင်္ဂိကော မဂ္ဂေါ၊ သေယျထိဒံ - ၁။ သမ္မာဒိဋ္ဌိ ၂။ သမ္မာသင်္ကပ္ပေါ ၃။ သမ္မာဝါစာ ၄။ သမ္မာကမ္မန္တော ၅။ သမ္မာအာဇီဝေါ ၆။ သမ္မာဝါယာမော ၇။ သမ္မာသတိ ၈။ သမ္မာသမာဓိ ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခံ အရိယသစ္စံ။ ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခသမုဒယံ အရိယသစ္စံ။ ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခနိရောဓံ အရိယသစ္စံ။ ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခနိရောဓဂါမိနီ ပဋိပဒါ အရိယသစ္စံ။ ယတော ခေါ မေ ဘိက္ခဝေ ဣမေသု စတူသု အရိယသစ္စေသု ဧဝံ တိပရိဝဋ္ဋံ ဒွါဒသာကာရံ ယထာဘူတံ ဉာဏဒဿနံ သုဝိသုဒ္ဓံ အဟောသိ။ အထာဟံ ဘိက္ခဝေ သဒေဝကေ လောကေ သမာရကေ သဗြဟ္မကေ သဿမဏဗြာဟ္မဏိယာ ပဇာယ သဒေဝမနုဿာယ အနုတ္တရံ သမ္မာသမ္ဗောဓိံ အဘိသမ္ဗုဒ္ဓေါတိ ပစ္စညာသိံ။ ဉာဏဉ္စ ပန မေ ဒဿနံ ဥဒပါဒိ \"အကုပ္ပါ မေ ဝိမုတ္တိ၊ အယမန္တိမာ ဇာတိ၊ နတ္ထိ ဒါနိ ပုနဗ္ဘဝေါ\"တိ။ ဣဒမဝေါစ ဘဂဝါ၊ အတ္တမနာ ပဉ္စဝဂ္ဂိယာ ဘိက္ခူ ဘဂဝတော ဘာသိတံ အဘိနန္ဒုန္တိ။ ဓမ္မစကြာသုတ် အကျဉ်း ပြီး၏။","type":"text","summary":"မြတ်စွာဘုရားရှင်၏ ပထမဦးဆုံးသော တရားဒေသနာတော် အကျဉ်းချုပ်။","tags":["တရားတော်","ပါဠိ","ဓမ္မစကြာ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989adcb7bc28f75d70d3874"},"category":{"$oid":"67a3f1234567890123456789"},"title":"နတ်ပင့် ဂါထာနှင့် အနက်","content":"၁။ သမန္တာ စက္ကဝါဠေသု၊ အတြာ ဂစ္ဆန္တု ဒေဝတာ။ သဒ္ဓမ္မံ မုနိရာဇဿ၊ သုဏန္တု သဂ္ဂမောက္ခဒံ။ ၂။ ဓမ္မဿဝနကာလော အယံဘဒ္ဒန္တာ။ ၃။ နမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ ၄။ ယေသန္တာ သန္တစိတ္တာ တိသရဏ သရဏာ ဧတ္ထ လောကန္တရေဝါ၊ ဘုမ္မာ ဘုမ္မာ စ ဒေဝါ၊ ဂုဏ ဂဏ ဂဟဏ ဗျာဝဋာ သဗ္ဗကာလံ ဧတေ အာယန္တု ဒေဝါ ဝရကနက မယေ မေရုရာဇေ ဝသန္တော၊ သန္တော သန္တောသ ဟေတုံ မုနိဝရ ဝစနံ သောတုမဂ္ဂံ သမဂ္ဂါ။ ၅။ သဗ္ဗေသု စက္ကဝါဠေသု၊ ယက္ခာ ဒေဝါ စ ဗြဟ္မနော။ ယံ အမှေဟိ ကတံ ပုညံ၊ သဗ္ဗ သမ္ပတ္တိ သာဓကံ။ ၆။ သဗ္ဗေ တံ အနုမောဒိတွာ၊ သမဂ္ဂါ သာသနေ ရတာ။ ပမာဒ ရဟိတာ ဟောန္တု၊ အာရက္ခာသု ဝိသေသတော။ ၇။ သာသနဿ စ လောကဿ၊ ဝုဍ္ဎီ ဘဝတု သဗ္ဗဒါ။ သာသနမ္ပိ စ လောကဉ္စ၊ ဒေဝါ ရက္ခန္တု သဗ္ဗဒါ။ ၈။ သဒ္ဓိံ ဟောန္တု သုခီ သဗ္ဗေ၊ ပရိဝါရေဟိ အတ္တနော။ အနီဃာ သုမနာ ဟောန္တု၊ သဟ သဗ္ဗေဟိ ဉာတိဘိ။ ၉။ ရာဇတော ဝါ စောရတော ဝါ မနုဿတော ဝါ အမနုဿတော ဝါ အဂ္ဂိတော ဝါ ဥဒကတော ဝါ ပိသာစတော ဝါ ခါဏုကတော ဝါ ကဏ္ဋကတော ဝါ နက္ခတ္တတော ဝါ ဇနပဒရောဂတော ဝါ အသဒ္ဓမ္မတော ဝါ အသန္ဒိဋ္ဌိတော ဝါ အသပ္ပုရိသတော ဝါ စဏ္ဍ ဟတ္ထိ အဿ မိဂ ဂေါဏ ကုက္ကုရ အဟိ ဝိစ္ဆိက မဏိသပ္ပ ဒီပိ အစ္ဆ တရစ္ဆ သူကရ မဟိသ ယက္ခ ရက္ခသာဒီဟိ နာနာဘယတော ဝါ နာနာရောဂတော ဝါ နာနာဥပဒ္ဒဝတော ဝါ အာရက္ခံ ဂဏှန္တု။","type":"text","summary":"ပရိတ်တရားတော်များ မရွတ်ဆိုမီ နတ်ဗြဟ္မာအပေါင်းတို့အား တရားနာရန် ဖိတ်ကြားခြင်းနှင့် ဘေးရန်ကင်းစေရန် ဆုတောင်းခြင်း။","tags":["နတ်ပင့်","ပရိတ်တော်","အကာအကွယ်","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989ae387bc28f75d70d3876"},"category":{"$oid":"67a3f1234567890123456792"},"title":"ပဋ္ဌာန်းအကျဉ်း (ပစ္စည်းနိဒ္ဒေသ)","content":"၁။ ဟေတုပစ္စယောတိ - ဟေတူ ဟေတုသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဟေတုပစ္စယေန ပစ္စယော။ ၂။ အာရမ္မဏပစ္စယောတိ - ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဗ္ဗေ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ယံ ယံ ဓမ္မံ အာရဗ္ဘ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ၊ တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ၃။ အဓိပတိပစ္စယောတိ - ဆန္ဒာဓိပတိ ဆန္ဒသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝိရိယာဓိပတိ ဝိရိယသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ စိတ္တာဓိပတိ စိတ္တသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီမံသာဓိပတိ ဝီမံသသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ယံ ယံ ဓမ္မံ ဂရုံ ကတွာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ၊ တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အဓိပတိပစ္စယေန ပစ္စယော။ ၄။ အနန္တရပစ္စယောတိ - စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ဃာနဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ယေသံ ယေသံ ဓမ္မာနံ အနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ၊ တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ၅။ သမနန္တရပစ္စယောတိ - စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ဃာနဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ယေသံ ယေသံ ဓမ္မာနံ သမနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ၊ တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ၆။ သဟဇာတပစ္စယောတိ - စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ကိဉ္စိကာလေ သဟဇာတပစ္စယေန ပစ္စယော၊ ကိဉ္စိကာလေ န သဟဇာတပစ္စယေန ပစ္စယော။ ၇။ အညမညပစ္စယောတိ - စတ္တာရော ခန္ဓာ အရူပိနော အညမညပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညပစ္စယေန ပစ္စယော။ ၈။ နိဿယပစ္စယောတိ - စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ နိဿယပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ နိဿယပစ္စယေန ပစ္စယော။ စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ၉။ ဥပနိဿယပစ္စယောတိ - ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ကိဉ္စိကာလေ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ကိဉ္စိကာလေ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ဥတုဘောဇနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုဂ္ဂလောပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ သေနာသနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ၁၀။ ပုရေဇာတပစ္စယောတိ - စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ယံ ရူပံ นိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ကိဉ္စိကာလေ ပုရေဇာတပစ္စယေန ပစ္စယော၊ ကိဉ္စိကာလေ န ပုရေဇာတပစ္စယေန ပစ္စယော။ ၁၁။ ပစ္ဆာဇာတပစ္စယောတိ - ပစ္ဆာဇာတာ စိတ္တစေတသိကာ ဓမ္မာ ပုရေဇာတဿ ဣမဿ ကာယဿ ပစ္ဆာဇာတပစ္စယေန ပစ္စယော။ ၁၂။ အာသေဝနပစ္စယောတိ - ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကိရိယာဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကိရိယာဗျာကတာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ၁၃။ ကမ္မပစ္စယောတိ - ကုသလာကုသလံ ကမ္မံ ဝိပါကာနံ ခန္ဓာနံ ကဋတ္တာ စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။ စေတနာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။ ၁၄။ ဝိပါကပစ္စယောတိ - ဝိပါကာ စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ ဝိပါကပစ္စယေန ပစ္စယော။ ၁၅။ အာဟာရပစ္စယောတိ - ကဗဠီကာရော အာဟာရော ဣမဿ ကာယဿ အာဟာရပစ္စယေန ပစ္စယော။ အရူပိနော အာဟာရာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အာဟာရပစ္စယေန ပစ္စယော။ ၁၆။ ဣန္ဒြိယပစ္စယောတိ - စက္ခုန္ဒြိယံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ သောတြိန္ဒြိယံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဃာနိန္ဒြိယံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဇိဝှိန္ဒြိယံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ကာယိန္ဒြိယံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ရူပဇီဝိတိန္ဒြိယံ ကဋတ္တာရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ အရူပိနော ဣန္ဒြိယာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ၁၇။ ဈာနပစ္စယောတိ - ဈာနင်္ဂါနိ ဈာနသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဈာနပစ္စယေန ပစ္စယော။ ၁၈။ မဂ္ဂပစ္စယောတိ - မဂ္ဂင်္ဂါနိ မဂ္ဂသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ မဂ္ဂပစ္စယေန ပစ္စယော။ ၁၉။ သမ္ပယုတ္တပစ္စယောတိ - စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သမ္ပယုတ္တပစ္စယေန ပစ္စယော။ ၂၀။ ဝိပ္ပယုတ္တပစ္စယောတိ - ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။ အရူပိနော ဓမ္မာ ရူပီနံ ဓမ္မာနံ ဝိပ္ပယုတ္တပစ္စယေန ပစ္စယော။ ၂၁။ အတ္ထိပစ္စယောတိ - စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။ စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ယံ ရူပံ นိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ၂၂။ နတ္ထိပစ္စယောတိ - သမနန္တရနိရုဒ္ဓါ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ နတ္ထိပစ္စယေန ပစ္စယော။ ၂၃။ ဝိဂတပစ္စယောတိ - သမနန္တရဝိဂတာ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ ဝိဂတပစ္စယေန ပစ္စယော။ ၂၄။ အဝိဂတပစ္စယောတိ - စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။ စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ယံ ရူပံ นိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ပစ္စယနိဒ္ဒေသော นိဋ္ဌိတော။","type":"text","summary":"အကျိုးအကြောင်း ဆက်သွယ်ချက် (၂၄) ပစ္စည်းတို့ကို ဖော်ပြသည့် အဘိဓမ္မာဒေသနာတော်။","tags":["ပဋ္ဌာန်း","အဘိဓမ္မာ","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989ae817bc28f75d70d3878"},"category":{"$oid":"67a3f1234567890123456789"},"title":"ပုဗ္ဗဏှသုတ် ပါဠိတော်","content":"ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဗုဒ္ဓါနုဘာဝေန ဝိနာသ မေန္တု။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဓမ္မာနုဘာဝေန ဝိနာသ မေန္တု။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ သံဃာနုဘာဝေန ဝိနာသ မေန္တု။ ဒုက္ခပ္ပတ္တာ စ နိဒ္ဒုက္ခာ၊ ဘယပ္ပတ္တာ စ နိဗ္ဘယာ။ သောကပ္ပတ္တာ စ နိဿောကာ၊ ဟောန္တု သဗ္ဗေပိ ပါဏိနော။ ဧတ္တာဝတာ စ အမှေဟိ၊ သမ္ဘတံ ပုညသမ္ပဒံ။ သဗ္ဗေ ဒေဝါနုမောဒန္တု၊ သဗ္ဗသမ္ပတ္တိသိဒ္ဓိယာ။ ဒါနံ ဒဒန္တု သဒ္ဓါယ၊ သီလံ ရက္ခန္တု သဗ္ဗဒါ။ ဘာဝနာဘိရတာ ဟောန္တု၊ ဂစ္ဆန္တု ဒေဝတာဂတာ။ သဗ္ဗေ ဗုဒ္ဓါ ဗလပ္ပတ္တာ၊ ပစ္စေကာနဉ္စ ယံ ဗလံ။ အရဟန္တာနဉ္စ တေဇေန၊ ရက္ခံ ဗန္ဓာမိ သဗ္ဗသော။ ယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဓမ္ေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗဗုဒ္ဓါနုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။ ဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗဓမ္မာနုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။ ဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗသံဃာနုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။ မဟာကာရုဏိကော နာထော၊ ဟိတာယ သဗ္ဗပါဏိနံ။ ပူရေတွာ ပါရမီ သဗ္ဗာ၊ ပတ္တော သမ္ဗောဓိမုတ္တမံ။ ဧတေန သစ္စဝဇ္ေန၊ သောတ္ထိ တေ ဟောတု သဗ္ဗဒါ။ ဇယန္တော ဗောဓိယာ မူလေ၊ သကျာနံ နန္ဒိဝဍ္ဎနော။ ဧဝမေဝ ဇယော ဟောတု၊ ဇယဿု ဇယမင်္ဂလေ။ အပရာဇိတပလ္လင်္ကေ၊ သီသေ ပုထုဝိပုက္ခလေ။ အဘိသေကေ သဗ္ဗဗုဒ္ဓါနံ၊ အဂ္ဂပ္ပတ္တော ပမောဒတိ။ သုနက္ခတ္တံ သုမင်္ဂလံ၊ သပ္ပဘာတံ သုဟုဋ္ဌိတံ။ သုခဏော သုမုဟုတ္တော စ၊ သုယိဋ္ဌံ ဗြဟ္မစာရိသု။ ပဒက္ခိဏံ ကာယကမ္မံ၊ ဝါစာကမ္မံ ပဒက္ခိဏံ။ ပဒက္ခိဏံ မနောကမ္မံ၊ ပဏီဓိ တေ ပဒက္ခိဏေ။ ပဒက္ခိဏာနိ ကတွာန၊ လဘန္တတ္ထေ ပဒက္ခိဏေ။ တေ အတ္ထလဒ္ဓါ သုခိတာ၊ ဝိရုဠှာ ဗုဒ္ဓသာသနေ။ အရောဂါ သုခိတာ ဟောထ၊ သဟ သဗ္ဗေဟိ ဉာတိဘိ။ ပုဗ္ဗဏှသုတ္တံ နိဋ္ဌိတံ။","type":"text","summary":"နံနက်ခင်းတွင် မင်္ဂလာရှိစေရန်၊ ဘေးအန္တရာယ်ကင်းစင်ရန်နှင့် ကောင်းကျိုးချမ်းသာရရှိရန် ရွတ်ဆိုအပ်သောသုတ်။","tags":["ပရိတ်တော်","ပါဠိ","မင်္ဂလာ","ဘေးကင်း"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989af117bc28f75d70d387a"},"category":{"$oid":"67a3f1234567890123456789"},"title":"မောရသုတ် ပါဠိတော်","content":"၁။ ပူရေန္တံ ဗောဓိသမ္ဘာရေ၊ နိဗ္ဗတ္တံ မောရယောနိယံ။ ယေန သံဝိဟိတာ ရက္ခံ၊ မဟာသတ္တံ ဝနေစရာ။ ၂။ စိရဿံ ဝါယမန္တာပိ၊ နေဝ သက္ခိံသု ဂဏှိတုံ။ ဗြဟ္မမန္တ န္တိ အက္ခာတံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။ ၃။ ဥဒေတယံ စက္ခုမာ ဧကရာဇာ၊ ဟရိဿ ဝဏ္ဏော ပထဝိပ္ပဘာသော။ တံ တံ နမဿာမိ ဟရိဿဝဏ္ဏံ ပထဝိပ္ပဘာသံ၊ တယာဇ္ဇ ဂုတ္တာ ဝိဟရေမု ဒိဝသံ၊ ၄။ ယေ ဗြာဟ္မဏာ ဝေဒဂူ သဗ္ဗဓမ္မေ၊ တေ မေ နမော တေ စ မံ ပါလယန္တု။ နမတ္ထု ဗုဒ္ဓါနံ နမတ္ထု ဗောဓိယာ၊ နမော ဝိမုတ္တာနံ နမော ဝိမုတ္တိယာ၊ ဣမံ သော ပရိတ္တံ ကတွာ၊ မောရော စရတိ ဧသနာ။ ၅။ အပေတယံ စက္ခုမာ ဧကရာဇာ၊ ဟရိဿဝဏ္ဏော ပထဝိပ္ပဘာသော။ တံ တံ နမဿာမိ ဟရိဿဝဏ္ဏံ ပထဝိပ္ပဘာသံ၊ တယာဇ္ဇ ဂုတ္တာ ဝိဟရေမု ရတ္တိံ။ ၆။ ယေ ဗြဟ္မဏာ ဝေဒဂူ သဗ္ဗဓမ္မေ၊ တေ မေ နမော တေ စ မံ ပါလယန္တု။ နမတ္တု ဗုဒ္ဓါနံ နမတ္ထု ဗောဓိယာ။ နမော ဝိမုတ္တာနံ နမော ဝိမုတ္တိယာ။ ဣမံ သော ပရိတ္တံ ကတွာ၊ မောရော ဝါသ မကပ္ပယိ။ မောရသုတ္တံ နိဋ္ဌိတံ။","type":"text","summary":"ဘေးအန္တရာယ်ကင်းဝေးရန်၊ အဖမ်းအဆီးမခံရစေရန်နှင့် သွားလေရာရာ၌ လုံခြုံမှုရရှိစေရန် ရွတ်ဆိုအပ်သောသုတ်။","tags":["မောရသုတ်","ပရိတ်တော်","အကာအကွယ်","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989af607bc28f75d70d387c"},"category":{"$oid":"67a3f1234567890123456789"},"title":"ရတနသုတ် ပါဠိတော်","content":"၁။ ပဏိဓာနတော ပဋ္ဌာယ၊ တထာဂတဿ ဒသ ပါရမိယော၊ ဒသ ဥပပါရမိယော၊ ဒသ ပရမတ္တ ပါရမိယောတိ၊ သမတ္တိံသ ပါရမိယော၊ ပဉ္စ မဟာပရိစ္စာဂေ၊ လောကတ္ထစရိယံ ဉာတတ္ထစရိယံ၊ ဗုဒ္ဓတ္ထစရိယန္တိ တိဿော စရိယာယော၊ ပစ္ဆိမဘဝေ ဂဗ္ဘဝေါက္ကန္တိံ၊ ဇာတိံ အဘိနိက္ခမနံ၊ ပဓာနစရိယံ ဗောဓိပလ္လင်္ကေ မာရဝိဇယံ၊ သဗ္ဗညုတညာဏပ္ပဋိဝေဓံ၊ ဓမ္မစက္ကပ္ပဝတ္တနံ၊ နဝ လောကုတ္တရဓမ္မေတိ၊ သဗ္ဗေပိမေ ဗုဒ္ဓဂုဏေ အာဝဇ္ဇေတွာ၊ ဝေသာလိယာ တီသု ပါကာရန္တရေသု၊ တိယာမရတ္တိံ ပရိတ္တံ ကရောန္တော၊ အာယသ္မာ အာနန္ဒတ္ထေရော ဝိယ၊ ကာရုညစိတ္တံ ဥပဋ္ဌပေတွာ။ ၂။ ကောဋီသတသဟဿေသု၊ စက္ကဝါဠေသု ဒေဝတာ။ ယဿာဏံ ပဋိဂ္ဂဏှန္တိ၊ ယဉ္စ ဝေသာလိယာ ပုရေ။ ၃။ ရောဂါ မနုဿဒုဗ္ဘိက္ခ သမ္ဘူတံ တိဝိဓံ ဘယံ။ ခိပ္ပ မန္တရ ဓာပေသိ၊ ပရိတ္တံ တံဘဏာမ ဟေ။ ၄။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ။ သဗ္ဗေဝ ဘူတာ သုမနာ ဘဝန္တု၊ အထောပိ သက္ကစ္စ သုဏန္တု ဘာသိတံ။ ၅။ တသ္မာ ဟိ ဘူတာ နိသာမေထ သဗ္ဗေ၊ မေတ္တံ ကရောထ မာနုသိယာ ပဇာယ၊ ဒိဝါ စ ရတ္တော စ ဟရန္တိ ယေ ဗလိံ၊ တသ္မာ ဟိ နေ ရက္ခထ အပ္ပမတ္တာ။ ၆။ ယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ နနော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၇။ ခယံ ဝိရာဂံ အမတံ ပဏီတံ၊ ယဒဇ္ဈဂါ သကျမုနီ သမာဟိတော။ န တေန ဓမ္မေန သမတ္ထိ ကိဉ္စိ၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၈။ ယံ ဗုဒ္ဓသေဋ္ဌော ပရိဝဏ္ဏယီ သုစိံ၊ သမာဓိ မာနန္တရိကည မာဟု၊ သမာဓိနာ တေန သမော န ဝိဇ္ဇတိ၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၉။ ယေ ပုဂ္ဂလာ အဋ္ဌ သတံ ပသတ္ထာ၊ စတ္တာရိ ဧတာနိ ယုဂါနိ ဟောန္တိ။ တေ ဒက္ခိဏေယျာ သုဂတဿ သာဝကာ၊ ဧတေသု ဒိန္နာနိ မဟပ္ဖလာနိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၁၀။ ယေ သုပ္ပယုတ္တာ မနသာ ဒဠှေန၊ နိက္ကာမိနော ဂေါတမသာသနမှိ။ တေ ပတ္တိပတ္တာ အမတံ ဝိဂယှ၊ လဒ္ဓါ မုဓာ နိဗ္ဗုတိံ ဘုဉ္စမာနာ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၁၁။ ယထိန္ဒခီလော ပထဝိဿိတော သိယာ၊ စတုဗ္ဘိ ဝါတေဟိ အသမ္ပကမ္ပိယော။ တထူပမံ သပ္ပုရိသံ ဝဒါမိ၊ ယော အရိယသစ္စာနိ အဝေစ္စ ပဿတိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၁၂။ ယေ အရိယသစ္စာနိ ဝိဘာဝယန္တိ၊ ဂမ္ဘီရ ပညေန သုဒေသိတာနိ။ ကိဉ္စာပိ တေ ဟောန္တိ ဘုသံ ပမတ္တာ၊ န တေ ဘဝံ အဋ္ဌမ မာဒိယန္တိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၁၃။ သဟာဝဿ ဒဿနသမ္ပဒါယ၊ တယဿု ဓမ္မာ ဇဟိတာ ဘဝန္တိ။ သက္ကာယဒိဋ္ဌိ ဝိစိကိစ္ဆိတဉ္စ၊ သီလဗ္ဗတံ ဝါပိ ယဒတ္ထိ ကိဉ္စိ။ ၁၄။ စတူဟပါယေဟိ စ ဝိပ္ပမုတ္တော၊ ဆစ္စာဘိ ဌာနာနိ အဘဗ္ဗ ကာတုံ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၁၅။ ကိဉ္စာပိ သော ကမ္မကရောတိ ပါပကံ၊ ကာယေန ဝါစာ ဥဒ စေတသာ ဝါ။ အဘဗ္ဗ သော တဿ ပဋိစ္ဆဒါယ၊ အဘဗ္ဗတာ ဒိဋ္ဌပဒဿ ဝုတ္တာ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၁၆။ ဝနပ္ပဂုမ္ဗေ ယထ ဖုဿိတဂ္ဂေ၊ ဂိမှာန မာသေ ပဌမသ္မိံ ဂိမှေ။ တထူပမံ ဓမ္မဝရံ အဒေသယိ၊ နိဗ္ဗာနဂါမိံ ပရမံ ဟိတာယ။ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၁၇။ ဝရော ဝရညူ ဝရဒေါ ဝရာဟရော။ အနုတ္တရော ဓမ္မဝရံ အဒေသယိ။ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၁၈။ ခီဏံ ပုရာဏံ နဝ နတ္ထိ သမ္ဘဝံ၊ ဝိရတ္တစိတ္တာ ယတိကေ ဘဝသ္မိံ။ တေ ခီဏဗီဇာ အဝိရုဠှိ ဆန္ဒာ၊ နိဗ္ဗန္တိ ဓီရာ ယထယံ ပဒီပေါ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။ ၁၉။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ။ တထာဂတံ ဒေဝမနုဿပူဇိတံ။ ဗုဒ္ဓံ နမဿာမ သုဝတ္ထိ ဟောတု။ ၂၀။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ၊ တထာဂတံ ဒေဝမနုဿ ပူဇိတံ။ ဓမ္မ္ံ နမဿာမ သုဝတ္ထိ ဟောတု။ ၂၁။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ၊ တထာဂတံ ဒေဝမနုဿ ပူဇိတံ၊ သံဃံ နမဿာမ သုဝတ္ထိ ဟောတု။ ရတန သုတ္တံ နိဋ္ဌိတံ။","type":"text","summary":"ကပ်ကြီးသုံးပါးမှ ကျော်လွှားလွတ်မြောက်စေရန်နှင့် ရတနာသုံးပါး၏ ဂုဏ်ကျေးဇူးဖြင့် ဘေးအန္တရာယ်ကင်းဝေးစေရန် ရွတ်ဆိုအပ်သောသုတ်။","tags":["ရတနသုတ်","ပရိတ်တော်","ပါဠိ","ဘေးကင်း"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989afa97bc28f75d70d387e"},"category":{"$oid":"67a3f1234567890123456789"},"title":"ဝဋ္ဋသုတ် ပါဠိတော်","content":"၁။ ပူရေန္တံ ဗောဓိသမ္ဘာရေ၊ နိဗ္ဗတ္တံ ဝဋ္ဋဇာတိယံ။ ယဿ တေဇေန ဒါဝဂ္ဂိ၊ မဟာသတ္တံ ဝိဝဇ္ဇယိ။ ၂။ ထေရဿ သာရိပုတ္တဿ၊ လောကနာထေန ဘာသိတံ။ ကပ္ပဋ္ဌာယိံ မဟာတေဇံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။ ၃။ အတ္ထိ လောကေ သီလဂုဏော၊ သစ္စံ သောစေယျ နုဒ္ဒယာ။ တေန သစ္စေန ကာဟာမိ၊ သစ္စကိရိယ မုတ္တမံ။ ၄။ အာဝဇ္ဇေတွာ ဓမ္မဗလံ၊ သရိတွာ ပုဗ္ဗကေ ဇိနေ။ သစ္စဗလ မဝဿာယ၊ သစ္စကိရိယ မကာသဟံ။ ၅။ သန္တိ ပက္ခာ အပတနာ၊ သန္တိ ပါဒါ အဝဉ္စနာ။ မာတာ ပိတာ စ နိက္ခန္တာ၊ ဇာတဝေဒ ပဋိက္ကမ။ ၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။ ဝဋ္ဋသုတ္တံ နိဋ္ဌိတံ။","type":"text","summary":"မီးဘေးအန္တရာယ်မှ ကင်းဝေးစေရန်နှင့် သစ္စာပြုခြင်း၏ စွမ်းပကားကို ဖော်ပြသောသုတ်။","tags":["ဝဋ္ဋသုတ်","ပရိတ်တော်","မီးဘေး","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989aff17bc28f75d70d3880"},"category":{"$oid":"67a3f1234567890123456790"},"title":"ဩကာသ ကန်တော့ခန်း","content":"ဩကာသ၊ ဩကာသ၊ ဩကာသ၊ ကာယကံ၊ ဝစီကံ၊ မနောကံ၊ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ၊ ဒုတိယ၊ တတိယ၊ တစ်ကြိမ်၊ နှစ်ကြိမ်၊ သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ ရတနာမြတ်သုံးပါးတို့ကို အရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏ အရှင်ဘုရား။ ကန်တော့ရသော ကုသိုလ်ကံကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊ ရန်သူမျိုးငါးပါး၊ ဝိပ္ပတ္တိတရားလေးပါး၊ ဗျသနတရားငါးပါးတို့မှ အခါခပ်သိမ်း ကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား၊ နိဗ္ဗာန်တရားတော်မြတ်ကို လျင်မြန်စွာ ရရပါလို၏ အရှင်ဘုရား။","type":"text","summary":"အပြစ်များအား ဝန်ချကန်တော့ရန်နှင့် ဆုတောင်းရန် ရွတ်ဆိုအပ်သော ကန်တော့ခန်း။","tags":["ဆုတောင်း","ကန်တော့ခန်း","နေ့စဉ်","မြန်မာစာ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989aff17bc28f75d70d3881"},"category":{"$oid":"67a3f1234567890123456790"},"title":"သရဏဂုံ","content":"နမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ (သုံးကြိမ်) ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ သံဃံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။","type":"text","summary":"ရတနာသုံးပါးအား ဆည်းကပ်ကိုးကွယ်ကြောင်း ဝန်ခံရွတ်ဆိုခြင်း။","tags":["သရဏဂုံ","ပါဠိ","နေ့စဉ်"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989aff17bc28f75d70d3882"},"category":{"$oid":"67a3f1234567890123456790"},"title":"ငါးပါးသီလ","content":"ပါဏာတိပါတာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။ အဒိန္နာဒါနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။ ကာမေသုမိစ္ဆာစာရာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။ မုသာဝါဒါ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။ သုရာမေရယ မဇ္ဇပမာဒဋ္ဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ။","type":"text","summary":"ဗုဒ္ဓဘာသာဝင်တို့ နေ့စဉ်လိုက်နာစောင့်ထိန်းအပ်သော ကျင့်ဝတ်များ။","tags":["သီလ","ပါဠိ","နေ့စဉ်"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989b9157bc28f75d70d3884"},"category":{"$oid":"67a3f1234567890123456794"},"title":"အရှေ့ကျွန်း သမ္ဗုဒ္ဓေ","content":"သမ္ဗုဒ္ဓေ အဋ္ဌဝီသဉ္စ၊ သဗ္ဗတေဇံ သဗ္ဗဂုဏံ သဗ္ဗဒုက္ခံ သဗ္ဗုမေ၊ ဆရဝီ ဆရာ ဆရီစ ဆယံ ပဉ္စဗုဒ္ဓါ မဟာတေဇံ၊ သဗ္ဗညုတ ဉာဏဝရံ သဗ္ဗသတ္တရု သဗ္ဗဘယံ၊ ဝိနာသန္တု အသေသတော။","type":"text","summary":"အရှေ့ကျွန်း၌ ရွတ်ဆိုပူဇော်အပ်သော ဘုရားရှိခိုး သမ္ဗုဒ္ဓေဂါထာတော်။","tags":["သမ္ဗုဒ္ဓေ","ဂါထာ","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989b9157bc28f75d70d3885"},"category":{"$oid":"67a3f1234567890123456794"},"title":"မြောက်ကျွန်း သမ္ဗုဒ္ဓေ","content":"သမ္ဗုဒ္ဓေ အဋ္ဌဝီသဉ္စ၊ ပဉ္စသတ္တ သဟဿာနိ ဒွါဒသဉ္စ သဟသကေ၊ ဂင်္ဂါယံ ဝါဠုကာ သုဏ္ဏေ ပရာဇိတွာ မဟာဖုမ္မေ၊ နမာမိ သိရသမ္မဟံ တေသံ ဓမ္မဉ္စ သံဃဉ္စ၊ အာဒရေန နမာမဟံ နမက္ကာရာ နုဘာဝေန၊ ဟိတွာ သဗ္ဗေ ဥပဒ္ဒဝေ အနေက အန္တရာယာပိ၊ ဝိနာသန္တု အသေသတော။","type":"text","summary":"မြောက်ကျွန်း၌ ရွတ်ဆိုပူဇော်အပ်သော ဘုရားရှိခိုး သမ္ဗုဒ္ဓေဂါထာတော်။","tags":["သမ္ဗုဒ္ဓေ","ဂါထာ","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989b9157bc28f75d70d3886"},"category":{"$oid":"67a3f1234567890123456794"},"title":"အနောက်ကျွန်း သမ္ဗုဒ္ဓေ","content":"သမ္ဗုဒ္ဓေ အဋ္ဌဝီသဉ္စ၊ ဒွါဝီသဉ္စ ဣမေ ဗုဒ္ဓါ ဧကတိံသ သဗ္ဗေ ဗုဒ္ဓါ၊ တုတ္တိံသစ မဟာဗုဒ္ဓေါ ပဉ္စဝီသ ဗုဒ္ဓါနိတ္တိ၊ တေတ္တိံသ ဗုဒ္ဓဘာဝနာ ဧတေန ဗုဒ္ဓဂုဏေန၊ တေသံ ဓမ္မဉ္စ သံဃဉ္စ အာဒရေန နမာမဟံ၊ နမက္ကာရာ နုဘာဝေန ဟိတွာ သဗ္ဗေ ဥပဒ္ဒဝေ၊ အနေက အန္တရာယာပိ ဝိနာသန္တု အသေသတော။","type":"text","summary":"အနောက်ကျွန်း၌ ရွတ်ဆိုပူဇော်အပ်သော ဘုရားရှိခိုး သမ္ဗုဒ္ဓေဂါထာတော်။","tags":["သမ္ဗုဒ္ဓေ","ဂါထာ","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989b9157bc28f75d70d3887"},"category":{"$oid":"67a3f1234567890123456794"},"title":"အောင်သမ္ဗုဒ္ဓေ","content":"သမ္ဗုဒ္ဓေ အဋ္ဌဝီသတိ၊ မမ္မဂစ္ဆတိ ပုရတော ပဉ္စဗုဒ္ဓါ မဟာတေဇော၊ မမ္မသီသေနိ သေသတိ သိပ္ပဓိတံ မာရက္ခန္တု၊ မေဇယမင်္ဂလံ အဂ္ဂံ သဗ္ဗေပိမေ နမဿာမိ၊ ဂုဏေ အာပတ္တိ ပုဂ္ဂလေ အရိယာနဉ္စ သဗ္ဗသံ၊ သာဝကာနဉ္စ သဗ္ဗသော။","type":"text","summary":"အောင်မြင်မှုနှင့် မင်္ဂလာအပေါင်းရရှိရန် ရွတ်ဆိုအပ်သော အောင်သမ္ဗုဒ္ဓေဂါထာတော်။","tags":["သမ္ဗုဒ္ဓေ","အောင်ဂါထာ","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989b9157bc28f75d70d3888"},"category":{"$oid":"67a3f1234567890123456794"},"title":"တောင်ကျွန်း သမ္ဗုဒ္ဓေ","content":"သမ္ဗုဒ္ဓေ အဋ္ဌဝီသဉ္စ၊ ဒွါဒသဉ္စ သဟဿကေ ပဉ္စသတ္တ သဟဿာနိ၊ နမာမိ သိရသာမဟံ အပ္ပကာ ဝါဠုကာ ဂင်္ဂါ၊ အနန္တာ နိဗ္ဗုတာ ဇိနာ တေသံ ဓမ္မဉ္စ သံဃဉ္စ၊ အာဒရေန နမာမဟံ နမက္ကာရာ နုဘာဝေန၊ ဟိတွာ သဗ္ဗေ ဥပဒ္ဒဝေ အနေက အန္တရာယာပိ၊ ဝိနာသန္တု အသေသတော။","type":"text","summary":"တောင်ကျွန်း (ကျွန်ုပ်တို့နေထိုင်ရာကမ္ဘာ) တွင် အများဆုံးရွတ်ဆိုပူဇော်လေ့ရှိသော သမ္ဗုဒ္ဓေဂါထာတော်ကြီး။","tags":["သမ္ဗုဒ္ဓေ","ဂါထာ","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989b9547bc28f75d70d388a"},"category":{"$oid":"67a3f1234567890123456794"},"title":"သဗ္ဗမင်္ဂလာဂါထာတော်","content":"ဒိဝါ တပတိ အာဒိစ္စော၊ ရတ္တိမာ ဘာတိ စန္ဒိမာ။ သန္နဒ္ဓေါ ခတ္တိယော တပတိ၊ ဈာယီ တပတိ ဗြာဟ္မဏော။ အထ သဗ္ဗ မဟောရတ္တိံ ၊ ဗုဒ္ဓေါ တပတိ တေဇသာ။ တာဒိသံ တေဇသမ္ပန္နံ၊ ဗုဒ္ဓံ ဝန္ဒာမိ အာဒရံ။ န မက္ကာရာ နုဘာဝေန၊ သဗ္ဗေပူရေ န္တု သင်္ကပ္ပါ။","type":"text","summary":"နေ့ညမပြတ် အမြဲတမ်း မင်္ဂလာအပေါင်းနှင့် ပြည့်စုံစေရန်နှင့် အကြံအစည်များ အောင်မြင်စေရန် ရွတ်ဆိုအပ်သော ဂါထာတော်။","tags":["ဂါထာ","ပါဠိ","မင်္ဂလာ","ဆုတောင်း"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989b9997bc28f75d70d388e"},"category":{"$oid":"67a3f1234567890123456789"},"title":"အင်္ဂုလိမာလသုတ် ပါဠိတော်","content":"၁။ ပရိတ္တံ ယံ ဘဏန္တဿ၊ နိသိန္နဋ္ဌာနဓောဝနံ။ ဥဒကမ္ပိ ဝိနာသေတိ၊ သဗ္ဗမေဝ ပရိဿယံ။ ၂။ သောတ္ထိနာ ဂဗ္ဘဝုဋ္ဌာနံ၊ ယဉ္စ သာဓေတိ တင်္ခဏေ။ ထေရဿင်္ဂုလိမာလဿ၊ လောကနာထေန ဘာသိတံ။ ကပ္ပဋ္ဌာယိံ မဟာတေဇံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။ ၃။ ယတောဟံ ဘဂိနိ အရိယာယ ဇာတိယာ ဇာတော၊ နာဘိဇာနာမိ သဉ္စိစ္စ ပါဏံ ဇီဝိတာ ဝေါရောပေတာ၊ တေန သစ္စေန သောတ္ထိ တေ ဟောတု သောတ္ထိ ဂဗ္ဘဿ။ အင်္ဂုလိမာလသုတ္တံ နိဋ္ဌိတံ။","type":"text","summary":"သားဖွားရ လွယ်ကူစေရန်နှင့် ဘေးကင်းစေရန် ရွတ်ဆိုအပ်သောသုတ်။","tags":["အင်္ဂုလိမာလသုတ်","ပရိတ်တော်","ကျန်းမာရေး","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
{"_id":{"$oid":"6989b9f77bc28f75d70d3890"},"category":{"$oid":"67a3f1234567890123456789"},"title":"အာဋာနာဋိယသုတ် ပါဠိတော်","content":"၁။ အပ္ပသန္နေဟိ နာထဿ၊ သာသနေ သာဓုသမ္မတေ။ အမနုဿေဟိ စဏ္ဍေဟိ၊ သဒါ ကိဗ္ဗိသကာရိဘိ။ ၂။ ပရိသာနံ စတဿန္နံ၊ အဟိံသာယ စ ဂုတ္တိယာ။ ယံ ဒေသေသိ မဟာဝီရော၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။ ၃။ ဝိပဿိဿ စ နမတ္ထု၊ စက္ခုမန္တဿ သိရီမတော။ သိခိဿပိ စ နမတ္ထု၊ သဗဗဘူတာနုကမ္ပိနော။ ၄။ ဝေဿဘုဿ စ နမတ္ထု၊ နှာတကဿ တပဿိနော။ နမတ္ထု ကကုသန္ဓဿ၊ မာရသေနာပမဒ္ဒိနော။ ၅။ ကောဏာဂမနဿ နမတ္ထု၊ ဗြာဟ္မဏဿ ဝုသီမတော။ ကဿပဿ စ နမတ္ထု၊ ဝိပ္ပမုတ္တဿ သဗ္ဗဓိ။ ၆။ အင်္ဂီရသဿ နမတ္ထု၊ သကျပုတ္တဿ သိရီမတော။ ယော ဣမံ ဓမ္မမဒေသေသိ၊ သဗ္ဗဒုက္ခာပနူဒနံ။ ၇။ ယေ စာပိ နိဗ္ဗုတာ လောကေ၊ ယထာဘူတံ ဝိပဿိသုံ။ တေ ဇနာ အပိသုဏာထ၊ မဟန္တာ ဝီတသာရဒါ။ ၈။ ဟိတံ ဒေဝမနုဿာနံ၊ ယံ နမဿန္တိ ဂေါတမံ။ ဝိဇ္ဇာစရဏသမ္ပန္နံ၊ မဟန္တံ ဝီတသာရဒံ။ ၉။ ပုရတ္ထိမသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ဘူတာ မဟိဒ္ဓိကာ။ တေပိ တုမှေ အနုရက္ခန္တု၊ အာရောဂျေန သုခေန စ။ ၁၀။ ဒက္ခိဏသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ကုမ္ဘဏ္ဍာ မဟိဒ္ဓိကာ။ တေပိ တုမှေ အနုရက္ခန္တု၊ အာရောဂျေန သုခေန စ။ ၁၁။ ပစ္ဆိမသ္မိံ ဒိသာဘာဂေ၊ သန္တိ နာဂါ မဟိဒ္ဓိကာ။ တေပိ တုမှေ အနုရက္ခန္တု၊ အာရောဂျေန သုခေန စ။ ၁၂။ ဥတ္တရသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ယက္ခာ မဟိဒ္ဓိကာ။ တေပိ တုမှေ အနုရက္ခန္တု၊ အာရောဂျေန သုခေန စ။ ၁၃။ ပုရိမဒိသံ ဓတရဋ္ဌော၊ ဒက္ခိဏေန ဝိရူဠှကော။ ပစ္ဆိမေန ဝိရူပက္ခော၊ ကုဝေရော ဥတ္တရံ ဒိသံ။ ၁၄။ စတ္တာရော တေ မဟာရာဇာ၊ လောကပါလာ ယသဿိနော။ တေပိ တုမှေ အနုရက္ခန္တု၊ အာရောဂျေန သုခေန စ။ ၁၅။ အာကာသဋ္ဌာ စ ဘူမဋ္ဌာ၊ ဒေဝါ နာဂါ မဟိဒ္ဓိကာ။ တေပိ တုမှေ အနုရက္ခန္တု၊ အာရောဂျေန သုခေန စ။ ၁၆။ ဣဒ္ဓိမန္တော စ ယေ ဒေဝါ၊ ဝသန္တာ ဣဓ သာသနေ။ တေပိ တုမှေ အနုရက္ခန္တု၊ အာရောဂျေန သုခေန စ။ ၁၇။ သဗ္ဗီတိယော ဝိဝဇ္ဇန္တု၊ သောကော ရောဂေါ ဝိနဿတု။ မာ တေ ဘဝန္တွန္တရာယာ၊ သုခီ ဒီဃာယုကော ဘဝ။ ၁၈။ အဘိဝါဒနသီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။ အာဋာနာဋိယသုတ္တံ နိဋ္ဌိတံ။","type":"text","summary":"ဘီလူး၊ သရဲ၊ တစ္ဆေနှင့် မကောင်းသော ဝိညာဉ်များ၏ ဘေးမှ ကာကွယ်ရန်နှင့် ဘေးအန္တရာယ်ကင်းဝေးရန် ရွတ်ဆိုအပ်သောသုတ်။","tags":["အာဋာနာဋိယသုတ်","ပရိတ်တော်","အကာအကွယ်","ပါဠိ"],"thumbnailUrl":null,"audioUrl":null}
